{
  "text": {
    "hi": 37,
    "hello": 35,
    "hey": 36,
    "there": 82,
    "good": 30,
    "morning": 54,
    "afternoon": 3,
    "howdy": 38,
    "bye": 11,
    "goodbye": 31,
    "see": 70,
    "you": 93,
    "later": 49,
    "farewell": 26,
    "take": 74,
    "care": 13,
    "talk": 75,
    "to": 83,
    "soon": 73,
    "thanks": 80,
    "thank": 79,
    "i": 39,
    "appreciate": 7,
    "it": 43,
    "many": 51,
    "terima": 78,
    "kasih": 47,
    "what": 90,
    "is": 41,
    "the": 81,
    "gazette": 29,
    "from": 28,
    "__number__": 0,
    "can": 12,
    "show": 71,
    "me": 52,
    "edition": 21,
    "want": 87,
    "read": 61,
    "issue": 42,
    "happened": 32,
    "in": 40,
    "of": 56,
    "was": 88,
    "published": 60,
    "on": 57,
    "publication": 59,
    "for": 27,
    "do": 16,
    "have": 33,
    "released": 64,
    "who": 91,
    "editor": 22,
    "tell": 77,
    "edited": 20,
    "know": 48,
    "are": 8,
    "articles": 9,
    "education": 23,
    "any": 5,
    "about": 2,
    "technology": 76,
    "topic": 85,
    "politics": 58,
    "does": 18,
    "say": 68,
    "agriculture": 4,
    "related": 63,
    "health": 34,
    "sarawak": 67,
    "s": 66,
    "economy": 19,
    "did": 15,
    "john": 45,
    "smith": 72,
    "write": 92,
    "by": 10,
    "michael": 53,
    "johnson": 46,
    "anything": 6,
    "jane": 44,
    "doe": 17,
    "elizabeth": 24,
    "weather": 89,
    "today": 84,
    "current": 14,
    "events": 25,
    "news": 55,
    "recommend": 62,
    "a": 1,
    "restaurant": 65,
    "score": 69,
    "manchester": 50,
    "united": 86
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "thank": 12,
    "ask_issue_by_year": 3,
    "ask_editor": 2,
    "ask_topic": 4,
    "ask_by_person": 1,
    "out_of_scope": 11,
    "affirm": 0,
    "bot_challenge": 5,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}