{
  "text": {
    "hi": 53,
    "hello": 50,
    "good": 43,
    "morning": 77,
    "hey": 52,
    "there": 115,
    "howdy": 56,
    "greetings": 46,
    "what": 126,
    "s": 95,
    "up": 122,
    "how": 55,
    "are": 10,
    "you": 131,
    "afternoon": 3,
    "goodbye": 44,
    "see": 98,
    "later": 68,
    "bye": 15,
    "farewell": 37,
    "take": 108,
    "care": 17,
    "talk": 109,
    "to": 116,
    "soon": 104,
    "have": 48,
    "a": 1,
    "nice": 81,
    "day": 23,
    "is": 60,
    "the": 114,
    "gazette": 42,
    "from": 41,
    "__number__": 0,
    "can": 16,
    "show": 99,
    "me": 75,
    "edition": 31,
    "i": 57,
    "want": 123,
    "read": 90,
    "publication": 86,
    "for": 40,
    "was": 124,
    "published": 88,
    "in": 58,
    "tell": 111,
    "happened": 47,
    "dated": 22,
    "do": 26,
    "issue": 61,
    "anything": 8,
    "info": 59,
    "please": 84,
    "on": 83,
    "who": 127,
    "editor": 32,
    "edited": 30,
    "know": 67,
    "chief": 19,
    "different": 25,
    "any": 7,
    "charge": 18,
    "articles": 11,
    "by": 14,
    "john": 65,
    "smith": 101,
    "did": 24,
    "elizabeth": 34,
    "write": 129,
    "jane": 64,
    "doe": 27,
    "publish": 87,
    "michael": 76,
    "johnson": 66,
    "james": 63,
    "ali": 6,
    "ahmad": 5,
    "find": 39,
    "writings": 130,
    "robert": 94,
    "siti": 100,
    "rahmah": 89,
    "featured": 38,
    "education": 33,
    "about": 2,
    "health": 49,
    "something": 103,
    "related": 92,
    "economy": 29,
    "topic": 118,
    "of": 82,
    "politics": 85,
    "say": 96,
    "technology": 110,
    "m": 72,
    "curious": 20,
    "agriculture": 4,
    "topics": 119,
    "history": 54,
    "stories": 107,
    "news": 80,
    "environment": 35,
    "thank": 112,
    "thanks": 113,
    "lot": 71,
    "appreciate": 9,
    "it": 62,
    "many": 73,
    "bunch": 13,
    "grateful": 45,
    "so": 102,
    "much": 78,
    "unrelated": 121,
    "weather": 125,
    "like": 70,
    "today": 117,
    "current": 21,
    "events": 36,
    "latest": 69,
    "sports": 105,
    "scores": 97,
    "stock": 106,
    "market": 74,
    "doing": 28,
    "recommend": 91,
    "restaurant": 93,
    "need": 79,
    "help": 51,
    "with": 128,
    "travel": 120,
    "booking": 12
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "ask_issue_by_year": 2,
    "ask_editor": 1,
    "ask_by_person": 0,
    "ask_topic": 3,
    "thank": 7,
    "out_of_scope": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_find_articles_by_person": 6,
    "action_find_articles_by_topic": 7,
    "action_find_editor_by_date": 8,
    "action_search_gazette": 12,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_out_of_scope": 18,
    "utter_thank": 19
  },
  "action_text": null,
  "intent_response_key": null
}