{
  "text": {
    "hi": 58,
    "hello": 55,
    "good": 48,
    "morning": 83,
    "hey": 57,
    "there": 126,
    "howdy": 61,
    "greetings": 51,
    "what": 139,
    "s": 104,
    "up": 134,
    "how": 60,
    "are": 10,
    "you": 144,
    "afternoon": 3,
    "goodbye": 49,
    "see": 107,
    "later": 74,
    "bye": 17,
    "farewell": 41,
    "take": 119,
    "care": 19,
    "talk": 120,
    "to": 127,
    "soon": 113,
    "have": 53,
    "a": 1,
    "nice": 88,
    "day": 25,
    "is": 65,
    "the": 125,
    "gazette": 46,
    "from": 45,
    "__number__": 0,
    "can": 18,
    "show": 108,
    "me": 81,
    "edition": 35,
    "i": 62,
    "want": 136,
    "read": 98,
    "publication": 94,
    "for": 44,
    "was": 137,
    "published": 96,
    "in": 63,
    "tell": 122,
    "happened": 52,
    "dated": 24,
    "do": 29,
    "issue": 66,
    "anything": 8,
    "info": 64,
    "please": 91,
    "on": 90,
    "who": 140,
    "editor": 36,
    "edited": 34,
    "know": 73,
    "chief": 21,
    "different": 28,
    "any": 7,
    "charge": 20,
    "articles": 11,
    "by": 16,
    "john": 71,
    "smith": 110,
    "did": 27,
    "elizabeth": 38,
    "write": 142,
    "jane": 69,
    "doe": 30,
    "publish": 95,
    "michael": 82,
    "johnson": 72,
    "james": 68,
    "ali": 6,
    "ahmad": 5,
    "find": 43,
    "writings": 143,
    "robert": 102,
    "siti": 109,
    "rahmah": 97,
    "featured": 42,
    "education": 37,
    "about": 2,
    "health": 54,
    "something": 112,
    "related": 100,
    "economy": 33,
    "topic": 129,
    "of": 89,
    "politics": 92,
    "say": 105,
    "technology": 121,
    "m": 78,
    "curious": 22,
    "agriculture": 4,
    "topics": 130,
    "history": 59,
    "stories": 116,
    "news": 87,
    "environment": 39,
    "mr": 84,
    "w": 135,
    "b": 12,
    "buck": 14,
    "role": 103,
    "does": 31,
    "describe": 26,
    "position": 93,
    "job": 70,
    "thank": 123,
    "thanks": 124,
    "lot": 77,
    "appreciate": 9,
    "it": 67,
    "many": 79,
    "bunch": 15,
    "grateful": 50,
    "so": 111,
    "much": 85,
    "unrelated": 133,
    "weather": 138,
    "like": 76,
    "today": 128,
    "current": 23,
    "events": 40,
    "latest": 75,
    "sports": 114,
    "scores": 106,
    "stock": 115,
    "market": 80,
    "doing": 32,
    "recommend": 99,
    "restaurant": 101,
    "need": 86,
    "help": 56,
    "with": 141,
    "travel": 132,
    "booking": 13,
    "summarize": 117,
    "give": 47,
    "summary": 118,
    "transportation": 131
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "ask_issue_by_year": 4,
    "ask_editor": 3,
    "ask_by_person": 1,
    "ask_topic": 6,
    "ask_about_person_description": 0,
    "thank": 13,
    "out_of_scope": 11,
    "summarize_topic": 12,
    "ask_by_person_missing": 2,
    "ask_issue_by_year_missing": 5,
    "ask_topic_missing": 7,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_describe_person": 5,
    "action_find_articles_by_person": 7,
    "action_find_articles_by_topic": 8,
    "action_find_editor_by_date": 9,
    "action_search_gazette": 13,
    "action_summarize_topic": 15,
    "utter_ask_person": 18,
    "utter_ask_topic": 19,
    "utter_ask_year": 20,
    "utter_default": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_out_of_scope": 24,
    "utter_thank": 25
  },
  "action_text": null,
  "intent_response_key": null
}