{
  "text": {
    "hi": 57,
    "hello": 54,
    "good": 47,
    "morning": 82,
    "hey": 56,
    "there": 123,
    "howdy": 60,
    "greetings": 50,
    "what": 135,
    "s": 103,
    "up": 130,
    "how": 59,
    "are": 10,
    "you": 140,
    "afternoon": 3,
    "goodbye": 48,
    "see": 106,
    "later": 73,
    "bye": 17,
    "farewell": 41,
    "take": 116,
    "care": 19,
    "talk": 117,
    "to": 124,
    "soon": 112,
    "have": 52,
    "a": 1,
    "nice": 87,
    "day": 25,
    "is": 64,
    "the": 122,
    "gazette": 46,
    "from": 45,
    "__number__": 0,
    "can": 18,
    "show": 107,
    "me": 80,
    "edition": 35,
    "i": 61,
    "want": 132,
    "read": 97,
    "publication": 93,
    "for": 44,
    "was": 133,
    "published": 95,
    "in": 62,
    "tell": 119,
    "happened": 51,
    "dated": 24,
    "do": 29,
    "issue": 65,
    "anything": 8,
    "info": 63,
    "please": 90,
    "on": 89,
    "who": 136,
    "editor": 36,
    "edited": 34,
    "know": 72,
    "chief": 21,
    "different": 28,
    "any": 7,
    "charge": 20,
    "articles": 11,
    "by": 16,
    "john": 70,
    "smith": 109,
    "did": 27,
    "elizabeth": 38,
    "write": 138,
    "jane": 68,
    "doe": 30,
    "publish": 94,
    "michael": 81,
    "johnson": 71,
    "james": 67,
    "ali": 6,
    "ahmad": 5,
    "find": 43,
    "writings": 139,
    "robert": 101,
    "siti": 108,
    "rahmah": 96,
    "featured": 42,
    "education": 37,
    "about": 2,
    "health": 53,
    "something": 111,
    "related": 99,
    "economy": 33,
    "topic": 126,
    "of": 88,
    "politics": 91,
    "say": 104,
    "technology": 118,
    "m": 77,
    "curious": 22,
    "agriculture": 4,
    "topics": 127,
    "history": 58,
    "stories": 115,
    "news": 86,
    "environment": 39,
    "mr": 83,
    "w": 131,
    "b": 12,
    "buck": 14,
    "role": 102,
    "does": 31,
    "describe": 26,
    "position": 92,
    "job": 69,
    "thank": 120,
    "thanks": 121,
    "lot": 76,
    "appreciate": 9,
    "it": 66,
    "many": 78,
    "bunch": 15,
    "grateful": 49,
    "so": 110,
    "much": 84,
    "unrelated": 129,
    "weather": 134,
    "like": 75,
    "today": 125,
    "current": 23,
    "events": 40,
    "latest": 74,
    "sports": 113,
    "scores": 105,
    "stock": 114,
    "market": 79,
    "doing": 32,
    "recommend": 98,
    "restaurant": 100,
    "need": 85,
    "help": 55,
    "with": 137,
    "travel": 128,
    "booking": 13
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "ask_issue_by_year": 3,
    "ask_editor": 2,
    "ask_by_person": 1,
    "ask_topic": 4,
    "ask_about_person_description": 0,
    "thank": 9,
    "out_of_scope": 8,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_describe_person": 5,
    "action_find_articles_by_person": 7,
    "action_find_articles_by_topic": 8,
    "action_find_editor_by_date": 9,
    "action_search_gazette": 13,
    "utter_ask_person": 17,
    "utter_ask_topic": 18,
    "utter_ask_year": 19,
    "utter_default": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_out_of_scope": 23,
    "utter_thank": 24
  },
  "action_text": null,
  "intent_response_key": null
}