{
  "text": {
    "hi": 65,
    "hello": 62,
    "good": 55,
    "morning": 90,
    "hey": 64,
    "there": 136,
    "howdy": 68,
    "greetings": 58,
    "what": 150,
    "s": 113,
    "up": 145,
    "how": 67,
    "are": 13,
    "you": 158,
    "afternoon": 3,
    "goodbye": 56,
    "see": 116,
    "later": 81,
    "bye": 22,
    "farewell": 46,
    "take": 128,
    "care": 24,
    "talk": 129,
    "to": 138,
    "soon": 122,
    "have": 60,
    "a": 1,
    "nice": 95,
    "day": 30,
    "thank": 132,
    "thanks": 133,
    "lot": 84,
    "appreciate": 12,
    "it": 74,
    "many": 86,
    "bunch": 20,
    "i": 69,
    "m": 85,
    "grateful": 57,
    "so": 120,
    "much": 92,
    "can": 23,
    "tell": 131,
    "me": 88,
    "about": 2,
    "something": 121,
    "unrelated": 144,
    "the": 135,
    "gazette": 51,
    "weather": 149,
    "like": 83,
    "want": 147,
    "know": 80,
    "today": 139,
    "news": 94,
    "current": 28,
    "events": 45,
    "do": 34,
    "latest": 82,
    "sports": 123,
    "scores": 115,
    "stock": 124,
    "market": 87,
    "doing": 37,
    "recommend": 108,
    "restaurant": 110,
    "need": 93,
    "help": 63,
    "with": 152,
    "travel": 143,
    "booking": 18,
    "is": 72,
    "from": 50,
    "__number__": 0,
    "show": 117,
    "edition": 40,
    "read": 107,
    "publication": 103,
    "for": 49,
    "was": 148,
    "published": 105,
    "in": 70,
    "happened": 59,
    "dated": 29,
    "issue": 73,
    "anything": 11,
    "info": 71,
    "please": 100,
    "on": 98,
    "who": 151,
    "editor": 41,
    "edited": 39,
    "chief": 26,
    "different": 33,
    "any": 10,
    "charge": 25,
    "articles": 15,
    "by": 21,
    "john": 78,
    "smith": 119,
    "did": 32,
    "elizabeth": 43,
    "write": 153,
    "jane": 76,
    "doe": 35,
    "publish": 104,
    "michael": 89,
    "johnson": 79,
    "james": 75,
    "ali": 7,
    "ahmad": 6,
    "find": 48,
    "writings": 155,
    "robert": 111,
    "siti": 118,
    "rahmah": 106,
    "featured": 47,
    "education": 42,
    "health": 61,
    "related": 109,
    "economy": 38,
    "topic": 140,
    "of": 96,
    "politics": 101,
    "say": 114,
    "technology": 130,
    "curious": 27,
    "agriculture": 4,
    "topics": 141,
    "history": 66,
    "stories": 125,
    "environment": 44,
    "mr": 91,
    "w": 146,
    "b": 17,
    "buck": 19,
    "role": 112,
    "does": 36,
    "describe": 31,
    "position": 102,
    "job": 77,
    "summarize": 126,
    "give": 53,
    "summary": 127,
    "transportation": 142,
    "yes": 157,
    "generate": 52,
    "go": 54,
    "ahead": 5,
    "and": 9,
    "pdf": 99,
    "okay": 97,
    "author": 16,
    "writer": 154,
    "wrote": 156,
    "this": 137,
    "that": 134,
    "article": 14,
    "an": 8
  },
  "intent": {
    "greet": 10,
    "goodbye": 9,
    "thank": 14,
    "out_of_scope": 12,
    "ask_issue_by_year": 4,
    "ask_editor": 3,
    "ask_by_person": 1,
    "ask_topic": 6,
    "ask_about_person_description": 0,
    "summarize_topic": 13,
    "confirm_generate_summary": 8,
    "ask_by_person_missing": 2,
    "ask_issue_by_year_missing": 5,
    "ask_topic_missing": 7,
    "nlu_fallback": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 15,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_describe_person": 5,
    "action_find_articles_by_person": 7,
    "action_find_articles_by_topic": 8,
    "action_find_editor_by_date": 9,
    "action_generate_summary_pdf": 10,
    "action_search_gazette": 14,
    "action_summarize_topic": 16,
    "utter_ask_person": 19,
    "utter_ask_topic": 20,
    "utter_ask_year": 21,
    "utter_default": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_out_of_scope": 25,
    "utter_thank": 26
  },
  "action_text": null,
  "intent_response_key": null
}