{
  "text": {
    " ": 0,
    "h": 448,
    "i": 491,
    " h": 57,
    "hi": 476,
    "i ": 492,
    " hi": 65,
    "hi ": 477,
    " hi ": 66,
    "e": 345,
    "l": 562,
    "o": 670,
    "he": 461,
    "el": 372,
    "ll": 583,
    "lo": 587,
    "o ": 671,
    " he": 61,
    "hel": 467,
    "ell": 380,
    "llo": 585,
    "lo ": 588,
    " hel": 63,
    "hell": 468,
    "ello": 382,
    "llo ": 586,
    "y": 952,
    "ey": 419,
    "y ": 953,
    "hey": 474,
    "ey ": 420,
    " hey": 64,
    "hey ": 475,
    "t": 840,
    "r": 750,
    " t": 134,
    "th": 861,
    "er": 391,
    "re": 761,
    "e ": 346,
    " th": 142,
    "the": 865,
    "her": 469,
    "ere": 395,
    "re ": 762,
    " the": 144,
    "ther": 867,
    "here": 471,
    "ere ": 396,
    "g": 435,
    "d": 320,
    " g": 52,
    "go": 440,
    "oo": 706,
    "od": 672,
    "d ": 321,
    " go": 55,
    "goo": 441,
    "ood": 707,
    "od ": 673,
    " goo": 56,
    "good": 442,
    "ood ": 708,
    "m": 596,
    "n": 623,
    " m": 91,
    "mo": 618,
    "or": 715,
    "rn": 784,
    "ni": 638,
    "in": 515,
    "ng": 636,
    "g ": 436,
    " mo": 98,
    "mor": 619,
    "orn": 719,
    "rni": 785,
    "nin": 639,
    "ing": 517,
    "ng ": 637,
    " mor": 99,
    "morn": 620,
    "orni": 720,
    "rnin": 786,
    "ning": 640,
    "ing ": 518,
    "a": 184,
    "f": 421,
    " a": 4,
    "af": 196,
    "ft": 432,
    "te": 849,
    "no": 647,
    "on": 702,
    "n ": 624,
    " af": 8,
    "aft": 197,
    "fte": 433,
    "ter": 857,
    "ern": 399,
    "rno": 787,
    "noo": 652,
    "oon": 710,
    "on ": 703,
    " aft": 9,
    "afte": 198,
    "fter": 434,
    "tern": 860,
    "erno": 400,
    "rnoo": 788,
    "noon": 653,
    "oon ": 711,
    "w": 925,
    "ho": 486,
    "ow": 725,
    "wd": 934,
    "dy": 343,
    " ho": 67,
    "how": 488,
    "owd": 727,
    "wdy": 935,
    "dy ": 344,
    " how": 68,
    "howd": 490,
    "owdy": 728,
    "wdy ": 936,
    "b": 267,
    " b": 19,
    "by": 280,
    "ye": 954,
    " by": 20,
    "bye": 282,
    "ye ": 955,
    " bye": 22,
    "bye ": 283,
    "db": 325,
    "odb": 676,
    "dby": 326,
    "oodb": 709,
    "odby": 677,
    "dbye": 327,
    "s": 798,
    " s": 119,
    "se": 808,
    "ee": 370,
    " se": 126,
    "see": 811,
    "ee ": 371,
    " see": 127,
    "see ": 812,
    "u": 892,
    " y": 163,
    "yo": 956,
    "ou": 721,
    "u ": 893,
    " yo": 164,
    "you": 957,
    "ou ": 722,
    " you": 165,
    "you ": 958,
    " l": 88,
    "la": 564,
    "at": 243,
    "r ": 751,
    " la": 89,
    "lat": 565,
    "ate": 245,
    "er ": 392,
    " lat": 90,
    "late": 566,
    "ater": 248,
    "ter ": 858,
    " f": 45,
    "fa": 423,
    "ar": 229,
    "ew": 414,
    "we": 937,
    "l ": 563,
    " fa": 46,
    "far": 424,
    "are": 232,
    "rew": 775,
    "ewe": 415,
    "wel": 940,
    "ll ": 584,
    " far": 47,
    "fare": 425,
    "arew": 234,
    "rewe": 776,
    "ewel": 416,
    "well": 941,
    "ell ": 381,
    "k": 550,
    "ta": 842,
    "ak": 202,
    "ke": 555,
    " ta": 135,
    "tak": 843,
    "ake": 204,
    "ke ": 556,
    " tak": 136,
    "take": 844,
    "ake ": 205,
    "c": 284,
    " c": 23,
    "ca": 286,
    " ca": 24,
    "car": 289,
    " car": 26,
    "care": 290,
    "are ": 233,
    "al": 206,
    "lk": 581,
    "k ": 551,
    "tal": 845,
    "alk": 207,
    "lk ": 582,
    " tal": 137,
    "talk": 846,
    "alk ": 208,
    "to": 876,
    " to": 145,
    "to ": 877,
    " to ": 146,
    "so": 824,
    " so": 132,
    "soo": 827,
    " soo": 133,
    "soon": 828,
    "ha": 450,
    "an": 211,
    "nk": 643,
    "ks": 560,
    "s ": 799,
    "tha": 863,
    "han": 453,
    "ank": 217,
    "nks": 645,
    "ks ": 561,
    " tha": 143,
    "than": 864,
    "hank": 454,
    "anks": 219,
    "nks ": 646,
    "nk ": 644,
    "ank ": 218,
    " i": 69,
    " i ": 70,
    "p": 729,
    "ap": 225,
    "pp": 739,
    "pr": 744,
    "ec": 356,
    "ci": 300,
    "ia": 493,
    " ap": 14,
    "app": 226,
    "ppr": 742,
    "pre": 745,
    "rec": 765,
    "eci": 359,
    "cia": 301,
    "iat": 494,
    "te ": 850,
    " app": 15,
    "appr": 228,
    "ppre": 743,
    "prec": 746,
    "reci": 766,
    "ecia": 360,
    "ciat": 302,
    "iate": 495,
    "ate ": 246,
    "it": 528,
    "t ": 841,
    " it": 76,
    "it ": 529,
    " it ": 77,
    "ma": 598,
    "ny": 666,
    " ma": 92,
    "man": 600,
    "any": 222,
    "ny ": 667,
    " man": 93,
    "many": 602,
    "any ": 223,
    "ri": 777,
    "im": 512,
    "a ": 185,
    " te": 138,
    "eri": 397,
    "rim": 780,
    "ima": 513,
    "ma ": 599,
    " ter": 141,
    "teri": 859,
    "erim": 398,
    "rima": 781,
    "ima ": 514,
    " k": 83,
    "ka": 552,
    "as": 237,
    "si": 818,
    "ih": 510,
    "h ": 449,
    " ka": 84,
    "kas": 553,
    "asi": 241,
    "sih": 819,
    "ih ": 511,
    " kas": 85,
    "kasi": 554,
    "asih": 242,
    "sih ": 820,
    " w": 152,
    "wh": 942,
    " wh": 158,
    "wha": 943,
    "hat": 457,
    "at ": 244,
    " wha": 159,
    "what": 944,
    "hat ": 458,
    "is": 522,
    " is": 73,
    "is ": 523,
    " is ": 74,
    "he ": 462,
    "the ": 866,
    "z": 962,
    "ga": 437,
    "az": 264,
    "ze": 966,
    "et": 406,
    "tt": 886,
    " ga": 53,
    "gaz": 438,
    "aze": 265,
    "zet": 967,
    "ett": 409,
    "tte": 887,
    " gaz": 54,
    "gaze": 439,
    "azet": 266,
    "zett": 968,
    "ette": 410,
    "tte ": 888,
    "fr": 429,
    "ro": 789,
    "om": 696,
    "m ": 597,
    " fr": 50,
    "fro": 430,
    "rom": 790,
    "om ": 697,
    " fro": 51,
    "from": 431,
    "rom ": 791,
    "_": 170,
    " _": 1,
    "__": 175,
    "_n": 181,
    "nu": 663,
    "um": 905,
    "mb": 603,
    "be": 268,
    "r_": 752,
    "_ ": 171,
    " __": 2,
    "__n": 179,
    "_nu": 182,
    "num": 664,
    "umb": 906,
    "mbe": 604,
    "ber": 269,
    "er_": 393,
    "r__": 753,
    "__ ": 176,
    " __n": 3,
    "__nu": 180,
    "_num": 183,
    "numb": 665,
    "umbe": 907,
    "mber": 605,
    "ber_": 270,
    "er__": 394,
    "r__ ": 754,
    "can": 287,
    "an ": 212,
    " can": 25,
    "can ": 288,
    "sh": 813,
    "w ": 926,
    " sh": 128,
    "sho": 816,
    "ow ": 726,
    " sho": 129,
    "show": 817,
    "how ": 489,
    "me": 606,
    " me": 94,
    "me ": 607,
    " me ": 95,
    " e": 35,
    "ed": 364,
    "di": 328,
    "ti": 870,
    "io": 519,
    " ed": 38,
    "edi": 366,
    "dit": 331,
    "iti": 535,
    "tio": 874,
    "ion": 520,
    " edi": 39,
    "edit": 367,
    "diti": 333,
    "itio": 537,
    "tion": 875,
    "ion ": 521,
    "wa": 927,
    "nt": 659,
    " wa": 153,
    "wan": 930,
    "ant": 220,
    "nt ": 660,
    " wan": 154,
    "want": 931,
    "ant ": 221,
    " r": 113,
    "ea": 347,
    "ad": 191,
    " re": 114,
    "rea": 763,
    "ead": 348,
    "ad ": 192,
    " rea": 115,
    "read": 764,
    "ead ": 349,
    "-": 166,
    "_-": 172,
    "-_": 167,
    "__-": 177,
    "_-_": 173,
    "-__": 168,
    "r__-": 755,
    "__-_": 178,
    "_-__": 174,
    "-__n": 169,
    "ss": 829,
    "su": 837,
    "ue": 900,
    "iss": 526,
    "ssu": 830,
    "sue": 838,
    "ue ": 901,
    " iss": 75,
    "issu": 527,
    "ssue": 831,
    "sue ": 839,
    "pe": 730,
    "en": 383,
    "ne": 630,
    " ha": 58,
    "hap": 455,
    "ppe": 740,
    "pen": 731,
    "ene": 386,
    "ned": 632,
    "ed ": 365,
    " hap": 59,
    "happ": 456,
    "appe": 227,
    "ppen": 741,
    "pene": 732,
    "ened": 387,
    "ned ": 633,
    " in": 71,
    "in ": 516,
    " in ": 72,
    " o": 103,
    "of": 682,
    "f ": 422,
    " of": 104,
    "of ": 683,
    " of ": 105,
    "was": 932,
    "as ": 238,
    " was": 155,
    "was ": 933,
    " p": 108,
    "pu": 747,
    "ub": 894,
    "bl": 273,
    "li": 572,
    " pu": 111,
    "pub": 748,
    "ubl": 895,
    "bli": 274,
    "lis": 575,
    "ish": 524,
    "she": 814,
    "hed": 465,
    " pub": 112,
    "publ": 749,
    "ubli": 896,
    "blis": 276,
    "lish": 576,
    "ishe": 525,
    "shed": 815,
    "hed ": 466,
    " on": 106,
    " on ": 107,
    "ic": 496,
    "lic": 573,
    "ica": 498,
    "cat": 291,
    "ati": 251,
    "blic": 275,
    "lica": 574,
    "icat": 499,
    "cati": 292,
    "atio": 252,
    "fo": 426,
    " fo": 48,
    "for": 427,
    "or ": 716,
    " for": 49,
    "for ": 428,
    " d": 29,
    "do": 335,
    " do": 32,
    "do ": 336,
    " do ": 33,
    "v": 920,
    "av": 256,
    "ve": 921,
    "hav": 459,
    "ave": 257,
    "ve ": 922,
    " hav": 60,
    "have": 460,
    "ave ": 258,
    "le": 567,
    "rel": 768,
    "ele": 376,
    "lea": 568,
    "eas": 352,
    "ase": 239,
    "sed": 809,
    " rel": 117,
    "rele": 770,
    "elea": 377,
    "leas": 569,
    "ease": 353,
    "ased": 240,
    "sed ": 810,
    "who": 945,
    "ho ": 487,
    " who": 160,
    "who ": 946,
    "ito": 538,
    "tor": 882,
    "dito": 334,
    "itor": 539,
    "tor ": 883,
    "tel": 855,
    " tel": 140,
    "tell": 856,
    "ite": 530,
    "ted": 853,
    "dite": 332,
    "ited": 532,
    "ted ": 854,
    "kn": 557,
    " kn": 86,
    "kno": 558,
    "now": 654,
    " kno": 87,
    "know": 559,
    "now ": 655,
    " ar": 16,
    " are": 17,
    "rt": 795,
    "cl": 303,
    "es": 401,
    "art": 235,
    "rti": 796,
    "tic": 871,
    "icl": 502,
    "cle": 304,
    "les": 570,
    "es ": 402,
    " art": 18,
    "arti": 236,
    "rtic": 797,
    "ticl": 872,
    "icle": 503,
    "cles": 305,
    "les ": 571,
    "du": 340,
    "uc": 897,
    "edu": 368,
    "duc": 341,
    "uca": 898,
    " edu": 40,
    "educ": 369,
    "duca": 342,
    "ucat": 899,
    " an": 12,
    " any": 13,
    "ab": 186,
    "bo": 277,
    "ut": 918,
    " ab": 6,
    "abo": 189,
    "bou": 278,
    "out": 723,
    "ut ": 919,
    " abo": 7,
    "abou": 190,
    "bout": 279,
    "out ": 724,
    "ch": 293,
    "hn": 480,
    "ol": 691,
    "og": 684,
    "gy": 446,
    "tec": 851,
    "ech": 357,
    "chn": 298,
    "hno": 482,
    "nol": 648,
    "olo": 694,
    "log": 589,
    "ogy": 685,
    "gy ": 447,
    " tec": 139,
    "tech": 852,
    "echn": 358,
    "chno": 299,
    "hnol": 483,
    "nolo": 649,
    "olog": 695,
    "logy": 590,
    "ogy ": 686,
    "op": 712,
    "pi": 733,
    "c ": 285,
    "top": 880,
    "opi": 713,
    "pic": 734,
    "ic ": 497,
    " top": 148,
    "topi": 881,
    "opic": 714,
    "pic ": 735,
    "po": 736,
    "cs": 313,
    " po": 109,
    "pol": 737,
    "oli": 692,
    "lit": 577,
    "ics": 504,
    "cs ": 314,
    " pol": 110,
    "poli": 738,
    "olit": 693,
    "liti": 578,
    "itic": 536,
    "tics": 873,
    "ics ": 505,
    "oe": 678,
    "doe": 337,
    "oes": 680,
    " doe": 34,
    "does": 339,
    "oes ": 681,
    "sa": 800,
    "ay": 262,
    " sa": 121,
    "say": 803,
    "ay ": 263,
    " say": 123,
    "say ": 804,
    "ag": 199,
    "gr": 443,
    "cu": 315,
    "ul": 902,
    "lt": 591,
    "tu": 889,
    "ur": 911,
    " ag": 10,
    "agr": 200,
    "gri": 444,
    "ric": 778,
    "icu": 506,
    "cul": 316,
    "ult": 903,
    "ltu": 594,
    "tur": 890,
    "ure": 914,
    " agr": 11,
    "agri": 201,
    "gric": 445,
    "ricu": 779,
    "icul": 507,
    "cult": 317,
    "ultu": 904,
    "ltur": 595,
    "ture": 891,
    "ure ": 915,
    "ela": 374,
    "rela": 769,
    "elat": 375,
    "ated": 247,
    "hea": 463,
    "eal": 350,
    "alt": 209,
    "lth": 592,
    "th ": 862,
    " hea": 62,
    "heal": 464,
    "ealt": 351,
    "alth": 210,
    "lth ": 593,
    "ra": 756,
    "aw": 259,
    "sar": 801,
    "ara": 230,
    "raw": 759,
    "awa": 260,
    "wak": 928,
    "ak ": 203,
    " sar": 122,
    "sara": 802,
    "araw": 231,
    "rawa": 760,
    "awak": 261,
    "wak ": 929,
    " s ": 120,
    "co": 306,
    "my": 621,
    " ec": 36,
    "eco": 361,
    "con": 309,
    "ono": 704,
    "nom": 650,
    "omy": 700,
    "my ": 622,
    " eco": 37,
    "econ": 363,
    "cono": 310,
    "onom": 705,
    "nomy": 651,
    "omy ": 701,
    "id": 508,
    " di": 30,
    "did": 329,
    "id ": 509,
    " did": 31,
    "did ": 330,
    "j": 543,
    " j": 78,
    "jo": 547,
    "oh": 687,
    " jo": 81,
    "joh": 548,
    "ohn": 688,
    "hn ": 481,
    " joh": 82,
    "john": 549,
    "ohn ": 689,
    "sm": 821,
    "mi": 610,
    " sm": 130,
    "smi": 822,
    "mit": 613,
    "ith": 533,
    " smi": 131,
    "smit": 823,
    "mith": 614,
    "ith ": 534,
    "wr": 947,
    " wr": 161,
    "wri": 948,
    "rit": 782,
    " wri": 162,
    "writ": 949,
    "rite": 783,
    "ite ": 531,
    "by ": 281,
    " by ": 21,
    "ae": 193,
    " mi": 96,
    "mic": 611,
    "ich": 500,
    "cha": 294,
    "hae": 451,
    "ael": 194,
    "el ": 373,
    " mic": 97,
    "mich": 612,
    "icha": 501,
    "chae": 295,
    "hael": 452,
    "ael ": 195,
    "ns": 656,
    "hns": 484,
    "nso": 657,
    "son": 825,
    "ohns": 690,
    "hnso": 485,
    "nson": 658,
    "son ": 826,
    "yt": 959,
    "nyt": 668,
    "yth": 960,
    "thi": 868,
    "hin": 478,
    "anyt": 224,
    "nyth": 669,
    "ythi": 961,
    "thin": 869,
    "hing": 479,
    "ja": 544,
    " ja": 79,
    "jan": 545,
    "ane": 215,
    "ne ": 631,
    " jan": 80,
    "jane": 546,
    "ane ": 216,
    "oe ": 679,
    "doe ": 338,
    "iz": 540,
    "za": 963,
    " el": 41,
    "eli": 378,
    "liz": 579,
    "iza": 541,
    "zab": 964,
    "abe": 187,
    "bet": 271,
    "eth": 407,
    " eli": 42,
    "eliz": 379,
    "liza": 580,
    "izab": 542,
    "zabe": 965,
    "abet": 188,
    "beth": 272,
    "eth ": 408,
    " we": 156,
    "wea": 938,
    "eat": 354,
    "ath": 249,
    " wea": 157,
    "weat": 939,
    "eath": 355,
    "athe": 250,
    "her ": 470,
    "da": 322,
    "tod": 878,
    "oda": 674,
    "day": 323,
    " tod": 147,
    "toda": 879,
    "oday": 675,
    "day ": 324,
    "rr": 792,
    " cu": 27,
    "cur": 318,
    "urr": 916,
    "rre": 793,
    "ren": 771,
    "ent": 388,
    " cur": 28,
    "curr": 319,
    "urre": 917,
    "rren": 794,
    "rent": 772,
    "ent ": 389,
    "ev": 411,
    "ts": 884,
    " ev": 43,
    "eve": 412,
    "ven": 923,
    "nts": 661,
    "ts ": 885,
    " eve": 44,
    "even": 413,
    "vent": 924,
    "ents": 390,
    "nts ": 662,
    " n": 100,
    "ws": 950,
    " ne": 101,
    "new": 634,
    "ews": 417,
    "ws ": 951,
    " new": 102,
    "news": 635,
    "ews ": 418,
    "mm": 615,
    "nd": 628,
    "com": 307,
    "omm": 698,
    "mme": 616,
    "men": 608,
    "end": 384,
    "nd ": 629,
    " rec": 116,
    "reco": 767,
    "ecom": 362,
    "comm": 308,
    "omme": 699,
    "mmen": 617,
    "mend": 609,
    "end ": 385,
    " a ": 5,
    "st": 832,
    "au": 253,
    "res": 773,
    "est": 403,
    "sta": 833,
    "tau": 847,
    "aur": 254,
    "ura": 912,
    "ran": 757,
    " res": 118,
    "rest": 774,
    "esta": 404,
    "stau": 834,
    "taur": 848,
    "aura": 255,
    "uran": 913,
    "rant": 758,
    "sc": 805,
    " sc": 124,
    "sco": 806,
    "cor": 311,
    "ore": 717,
    " sco": 125,
    "scor": 807,
    "core": 312,
    "ore ": 718,
    "nc": 625,
    "anc": 213,
    "nch": 626,
    "che": 296,
    "hes": 472,
    "ste": 835,
    "manc": 601,
    "anch": 214,
    "nche": 627,
    "ches": 297,
    "hest": 473,
    "este": 405,
    "ster": 836,
    " u": 149,
    "un": 908,
    " un": 150,
    "uni": 909,
    "nit": 641,
    " uni": 151,
    "unit": 910,
    "nite": 642
  },
  "response": null,
  "action_text": null
}